{
    "html_title": "100 Things",
    "title": "我和莎莎的100件事",
    "author": "zz2ss",
    "blessing": "HAPPYBIRTHDAY",
    "show_photo": "http://assest.iaoe.xyz/zz2ss/20200410112743.png",
    "things": [
    	{
            "thing":"莎莎喜欢的电视剧是《请回答1988》— 小本本",
            "show_photo":"http://assest.iaoe.xyz/zz2ss/20200410112809.png"
        },
        "好强的莎莎，认准的事情会去做 — 小本本",
        "喜欢吃水果，特别是桃子和葡萄 — 小本本",
        "习惯喝温水 — 小本本",
        "发现莎莎有时候力气真的很小，可能连盖子都打不开 — 小本本",
        "莎莎想要看雪 — 小本本",
        "莎莎想要去下网吧，酒吧，想去钓鱼，想去看日出 — 小本本",
        "莎莎爱睡懒觉 — 小本本",
        "莎莎喜欢吃西兰花 — 小本本",
        "莎莎看过的东西有时候就会忘记 — 小本本",
        "我的早起晚起取决于莎莎的早起晚起",
        "一起看了好多好多电影",
        "莎莎喜欢我的原因是因为我和别人不同",
        "生日弹奏的歌曲是我迄今为止收到的最棒的礼物",
        "莎莎肥嘟嘟的脸我好喜欢，好像小朋友",
        "在一起后发现痘痘原来是传染病",
        "在莎莎身边就会变傻的我，想一直这么傻下去",
        "情书无论收到还是写出，都是第一次",
        "有时候语音聊天，会不知不觉的就会睡着，早上起床还不承认自己是这样",
        "有一次文字聊天聊着聊着没信了，还以为发生了意外，吓得跑外面打电话",
        "怕被挂断的声音吵醒，干脆就不挂断电话",
        "直男的我，直女的莎，哈哈，彼此都因此犯了好多错",
        "好烦自己有时候就会因为一个表情包的问题争论起来",
        "在一起后有段时间会拼命减肥，因为莎莎喜欢有腹肌的男生",
        "因为留了一个惊喜的坑，所以偷偷练了吉他",
        "之前的我总会觉得自己哪里会做的不好",
        "莎为悦自者学妆容—为我学化妆的莎莎",
        "因为一句好想你，赶着末班车去找对方",
        "一起熬夜聊天，口是心非的赶着彼此睡觉",
        "感觉每一天的莎莎都很漂亮",
        "不肯去KTV的莎莎",
        "一直想去KTV的我，其实是有一首歌想唱给莎莎",
        "虽然没吃过莎莎做的饭，但听莎莎描述总感觉莎莎做饭很好吃，好想吃",
        "喜欢摸我手的莎莎",
        "喜欢我穿大点袖子的衣服，因为手就可以藏在里面了",
        "想你了，有多想，很想很想",
        "莎莎的声音有时候好撩哦",
        "喜欢把脚放在我脚上的莎莎",
        "多久都觉得抱不够莎莎",
        "不想我学会做饭，因为怕我这个也学会了那莎莎做什么",
        "第一次知道有人是没有眉毛的",
        "一个因为剪线头发生的灾难",
        "“晚安”—感觉这是我说过最多的话",
        "微信昵称—莎莎小朋友，枝枝大朋友",
        "我好怂，自从遇到了莎莎后",
        "山有木兮莎有枝",
        "去过最多的约会场所可能是天河公园",
        "你说这柔柔弱弱的女孩子怎么这么能走",
        "哈哈，能穿童装大码的莎莎真可爱",
        "莎莎喜欢的米粉和葡萄，虽然不喜欢吃，但是吃饭的时候想到莎莎就会去吃",
        "原来想一个人是这么的痛苦",
        "很喜欢莎莎帮我敷面膜，帮我吹头发",
        "有时候自己老是喜欢一件事问到底，难怪莎莎会觉得烦",
        "枝枝从不熬夜到熬夜，莎莎从睡不着到一睡就着",
        "自己有本小本子，里面会偷偷记着有关莎莎的事",
        "可能世上听我唱歌的人是莎莎，因为一和莎莎在一起就开心，一开心就想唱",
        "第一次帮我敷面膜的时候没忍住，就这么亲了小美人莎莎的嘴",
        "一直都很感慨，这么不相同的两个人居然在一起了，原来和而不同说的就是我们",
        "莎莎会这么快睡着，其实是因为枝枝有助眠效果",
        "我一度怀疑莎莎给我下了蛊，不然为什么我会这么喜欢她",
        "我在莎莎心目中的地位排第三，前面两个分别是手机，阿泽，其次才是我",
        "一不小心就养成了偷偷收藏莎莎照片的怪癖",
        "莎莎爱亲亲，枝枝爱抱抱",
        "莎莎的照片有三个等级，好看，好好看，炒鸡好看",
        "刚在一起的那几天，真的觉得自己像是在做梦那样，因为和我喜欢的女孩就这样在一起了",
        "拿着一朵黄玫瑰就这样跑去惠州道歉去了",
        "有句话说的好，莎莎是会长的妈，我是会长的外婆",
        "第一次约会是7月8号",
        "原来嘴是可以亲肿的",
        "怎么有人喝奶茶喝这么慢？— 8月19日",
        "第一次接吻是8月16日",
        "心有莎兮莎有枝，彼心悦兮今相知 —— 2019年7月3号",
        "脑子一傻，就早晨跑去海珠送了个肠粉给莎莎",
        "幸好莎莎受过妹妹的专业训练，才受得了我的惊天霹雳雷鸣般的呼声",
        "你知道10月11日是什么日子吗？",
        "好怂啊我，怂的连莎莎的电话都不敢挂",
        "每天道一句早安，一句晚安，成为了必做的事",
        "道不尽的晚安，诉不尽的相思",
        "因为莎莎喜欢听一首歌，花了一整晚，都在听那首歌",
        "一定要带莎莎一起去做所有她喜欢的事",
        "可能吵的最多的话题是关于挑不挑吧",
        "发现到现在都没有一张合照，有点小伤心",
        "“那就再见”——可能是莎莎说过最多的话",
        "叫莎莎小朋友其实是因为我想告诉自己要保护好莎莎",
        "在一起的每一天都是大于等于一万步",
        "糊涂的莎莎，记不了的事情会让我帮忙记",
        "因为“追”我要找人聊攻略的莎莎",
        "可能枝枝是第一个送莎莎教师节礼物的人",
        "莎莎有个特殊的功能，在每次在一起的时候，可以帮我戒掉网瘾",
        "有次耳机忘带，回去公车上想听歌的莎莎，就自己唱歌给莎莎听",
        "教我敷面膜，教我认识各种化妆品",
        "第一次要求去酒店的自己真的害怕极了",
        "一有好好坏坏的消息就会和我分享",
        "莎莎喜欢包装好看的礼物—小本本",
        "聊天可以从早聊到晚，聊到舍友都怕",
        "微信的聊天记录比起我和其他人聊天记录要多得多的多",
        "会天天带着莎莎送的小皮筋",
        "钱包里会放张莎莎的相片",
        "记得喜欢上莎莎的那一刻，是在一个阳光明媚的日子，穿着小白裙，小白鞋，笑起来十分可人，感觉走的每一步都散发着光芒",
        "祝莎莎生日快乐，每天都能开开心心，然后我每天就能看着莎莎开开心心，哈哈哈哈哈 — 爱你的枝"
    ]
}